20241116T171021--kdoc-292-古代オリエント博物館を観察する__essay.org
:properties:
:ID: 20241116T171021
:mtime:    20241119225711
:ctime:    20241116171028
:end:
#+title:      KDOC 292: 古代オリエント博物館を観察する
#+date:       [2024-11-16 Sat 17:10]
#+filetags:   :essay:
#+identifier: 20241116T171021

* この文書のステータス
:LOGBOOK:
CLOCK: [2024-11-16 Sat 20:18]--[2024-11-16 Sat 20:43] =>  0:25
:END:
- 作成
  - [X] 2024-11-16 貴島
- レビュー
  - [X] 2024-11-19 貴島

* 概要

[[https://aom-tokyo.com/][古代オリエント博物館]]は豊島区東池袋にある博物館である。古代オリエントを展示・解説している。

#+begin_export html
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d4318.524517236277!2d139.71834097671498!3d35.72883807257197!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188d6e14443107%3A0xe5cfa97a8911c04e!2sAncient%20Orient%20Museum!5e1!3m2!1sen!2sjp!4v1731755010182!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
#+end_export
* メモ

- SNSに画像とともに投稿することを許していて、投稿の例まで掲載されていた。むしろ自分の見方で解釈して、SNSで広めてくれという明確な意図を感じた
- 大量の物品がある。壺、用途不明の陶器、槍や斧の刃先、ガラス、装飾品、カーペット。テーマごとに物品が分類されていて、解説がついている。解説を読むと、辺りに展示してあるものの用途がわかる
- 展示品は陶器が多くを占めた
- 解説の文章量が最低限に絞られているのが良い。文章に圧倒されたりしない。その分物品を見て、想像する
- 広々している。人と距離がとれるので、快適である。人が会話していても気にならない。周辺の商業地に来たついでのような、紙袋を持ったテンションの高い人が多くいた
- 前提となる陶器や鉱物の説明があってなるほどとなった
- 陶器をさわって焼き方や仕上げの違いを体験できるコーナーがあった。問いと陶器が置いてある。答えは隠されていて、めくると答えを読める。違いをすぐ理解できた
- 展示品の中には用途不明なものもあった。明記されていて、想像するのが楽しい
- 名品だけでなく下手くそであったり仕上げが雑なものもあって、当時の平均的な暮らしについて想像した。壺の美術館ではなく、古代オリエント博物館であるので、むしろ平均的なもののほうが望ましい

* 関連
なし。
