20241116T171021--kdoc-292-古代オリエント博物館を観察する__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-11-05T19:12:38Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 292: 古代オリエント博物館を観察する</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 292: 古代オリエント博物館を観察する</h1>
<div id="outline-container-orgf23e9f5" class="outline-2">
<h2 id="orgf23e9f5"><a href="#orgf23e9f5">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-orgf23e9f5">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-11-16 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-11-19 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org939bcf9" class="outline-2">
<h2 id="org939bcf9"><a href="#org939bcf9">概要</a></h2>
<div class="outline-text-2" id="text-org939bcf9">
<p>
<a href="https://aom-tokyo.com/">古代オリエント博物館</a>は豊島区東池袋にある博物館である。古代オリエントを展示・解説している。
</p>

<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d4318.524517236277!2d139.71834097671498!3d35.72883807257197!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188d6e14443107%3A0xe5cfa97a8911c04e!2sAncient%20Orient%20Museum!5e1!3m2!1sen!2sjp!4v1731755010182!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
</div>
</div>
<div id="outline-container-org25355d8" class="outline-2">
<h2 id="org25355d8"><a href="#org25355d8">メモ</a></h2>
<div class="outline-text-2" id="text-org25355d8">
<ul class="org-ul">
<li>SNSに画像とともに投稿することを許していて、投稿の例まで掲載されていた。むしろ自分の見方で解釈して、SNSで広めてくれという明確な意図を感じた</li>
<li>大量の物品がある。壺、用途不明の陶器、槍や斧の刃先、ガラス、装飾品、カーペット。テーマごとに物品が分類されていて、解説がついている。解説を読むと、辺りに展示してあるものの用途がわかる</li>
<li>展示品は陶器が多くを占めた</li>
<li>解説の文章量が最低限に絞られているのが良い。文章に圧倒されたりしない。その分物品を見て、想像する</li>
<li>広々している。人と距離がとれるので、快適である。人が会話していても気にならない。周辺の商業地に来たついでのような、紙袋を持ったテンションの高い人が多くいた</li>
<li>前提となる陶器や鉱物の説明があってなるほどとなった</li>
<li>陶器をさわって焼き方や仕上げの違いを体験できるコーナーがあった。問いと陶器が置いてある。答えは隠されていて、めくると答えを読める。違いをすぐ理解できた</li>
<li>展示品の中には用途不明なものもあった。明記されていて、想像するのが楽しい</li>
<li>名品だけでなく下手くそであったり仕上げが雑なものもあって、当時の平均的な暮らしについて想像した。壺の美術館ではなく、古代オリエント博物館であるので、むしろ平均的なもののほうが望ましい</li>
</ul>
</div>
</div>
<div id="outline-container-orgf9e5647" class="outline-2">
<h2 id="orgf9e5647"><a href="#orgf9e5647">関連</a></h2>
<div class="outline-text-2" id="text-orgf9e5647">
<p>
なし。
</p>
</div>
</div>
<div id="outline-container-org64082dc" class="outline-2">
<h2 id="org64082dc"><a href="#org64082dc">Backlinks</a></h2>
<div class="outline-text-2" id="text-org64082dc">
<ul class="org-ul">
<li><a href="./20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html">KDOC 238: 他人の博物館を観察して参考にする</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
